No0ne/ManT1S-wifiap/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
#CONFIG_ESP_WIFI_DYNAMIC_RX_BUFFER_NUM=32
#CONFIG_ESP_WIFI_DYNAMIC_TX_BUFFER_NUM=32
